{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n > 1;","language":"fr","project_id_version":"MailPoet - MailPoet"},"Please upgrade your MailPoet plan to gain access to this feature.":["Veuillez mettre à niveau votre offre MailPoet pour accéder à cette fonctionnalité."],"Advanced contact segmentation is not available in your current plan. Upgrade your MailPoet plan to create highly targeted subscriber segments using multiple subscriber properties and AND\/OR logic, ensuring you send the right message to the right people.":["La segmentation avancée des contacts n‘est pas disponible dans votre offre actuelle. Mettez à niveau votre offre MailPoet pour créer des segments d‘abonnements très ciblés à l‘aide de plusieurs propriétés d‘abonnements et de la logique ET\/OU, afin de vous assurer d‘envoyer le bon message aux bonnes personnes."],"Automation journeys are not available in your current plan. Upgrade your MailPoet plan to design personalized journeys with multiple steps and conditional branching logic.":["Les parcours d‘automatisation ne sont pas disponibles dans votre offre actuelle. Mettez à niveau votre offre MailPoet pour concevoir des parcours personnalisés avec plusieurs étapes et une logique de branchement conditionnelle."],"Upgrade your MailPoet plan to gain detailed insights into how your subscribers engage with your automations and their purchasing behaviors.":["Mettez à niveau votre offre MailPoet pour obtenir des données détaillées sur la façon dont vos abonnés et abonnées s‘engagent avec vos automatisations et sur leurs comportements d‘achat."],"Please try again.":["Veuillez réessayer."],"Purchase":["Acheter"],"Please purchase a MailPoet plan.":["Veuillez acheter une offre MailPoet."],"Purchase a MailPoet plan":["Acheter une offre MailPoet"],"The MailPoet Premium plugin was activated. Please reload the page.":["L’extension MailPoet Premium a été activée. Veuillez recharger la page."],"Plugin activation failed.":["Échec de l’activation de l’extension."],"Reload the page":["Recharger la page"],"Please activate the MailPoet Premium plugin.":["Veuillez activer l’extension MailPoet Premium."],"Activate the MailPoet Premium plugin":["Activer l’extension MailPoet Premium"],"Plugin installation failed.":["Échec d’installation de l’extension."],"Downloading…":["Téléchargement…"],"Download":["Télécharger"],"Please download the MailPoet Premium plugin.":["Veuillez télécharger l’extension MailPoet Premium."],"Download the MailPoet Premium plugin":["Télécharger l’extension MailPoet Premium"],"Please upgrade your MailPoet plan to continue using MailPoet.":["Veuillez mettre à niveau votre offre MailPoet pour continuer à utiliser MailPoet."],"Subscribers limit reached":["Limite d’abonné·es atteinte."],"Please upgrade your MailPoet plan.":["Veuillez mettre à niveau votre offre MailPoet."],"Upgrade your MailPoet plan":["Mettre à niveau votre offre MailPoet"],"Activating…":["Activation…"],"Upgrade":["Mettre à jour"],"MailPoet Premium is active":["MailPoet Premium est activé"],"A MailPoet logo will appear in the footer of all emails sent with the free version of MailPoet.":["Un logo MailPoet apparaîtra dans le pied de page de tous les e-mails envoyés avec la version gratuite de MailPoet."],"Image":["Image"],"Cancel":["Annuler"],"Activate":["Activer"],"Settings":["Réglages"]}}}