{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n > 1;","language":"fr","project_id_version":"MailPoet - MailPoet"},"Share feedback":["Partager des retours"],"Guide":["Guide"],"Rate us now":["Évaluez-nous maintenant"],"Thank you! Time to tell the world?":["Merci ! Il est temps de le dire au monde entier ?"],"Use personalization tags to personalize your email, or learn more about <bestPracticeLink>best practices<\/bestPracticeLink> and using <emojiLink>emoji in subject lines<\/emojiLink>.":["Utilisez les balises personnalisées pour personnaliser vos e-mails, ou découvrez <bestPracticeLink>les meilleures pratiques<\/bestPracticeLink> et l’utilisation des <emojiLink>emojis dans les lignes d’objet<\/emojiLink>."],"Insert link":["Insérer un lien"],"All emails must include an \"Unsubscribe\" link.":["Tous les e-mails doivent contenir un lien de « désabonnement »."],"<link>This text<\/link> will appear in the inbox, underneath the subject line.":["<link>Ce texte<\/link> apparaîtra dans la boîte de réception, sous la ligne de l‘objet."],"Add a preview text to capture subscribers' attention and increase open rates.":["Ajoutez un texte de prévisualisation pour attirer l’attention des abonné•es et augmenter les taux d’ouverture."],"Eg. The summer sale is here!":["P. ex. Les soldes d’été sont là !"],"Preview text":["Texte d’aperçu"],"Subject":["Sujet"],"You’ve been using MailPoet for %d month now, and we would love to read your own review.":["",""],"You’ve been using MailPoet for %d day now, and we would love to read your own review.":["",""],"%s, did you know that hundreds of WordPress users read the reviews on the plugin repository? They’re also a source of inspiration for our team.":["%s, saviez-vous que des centaines d’utilisateurs et d‘utilisatrices de WordPress lisent les avis sur le répertoire de l’extension ? Elles sont aussi une source d’inspiration pour notre équipe."],"Manage subscription":["Gestion de l’abonnement"],"Unsubscribe":["Se désabonner"]}}}