{"translation-revision-date":"2024-12-17 15:16:36+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Learn more about setting up Reader Revenue Manager":["Découvrez Reader Revenue Manager"],"Once you have created your publication, it is submitted for review. <a>Learn more<\/a>":["Une fois votre publication créée, elle est envoyée pour examen. <a>En savoir plus<\/a>"],"* Support for subscriptions coming soon":["* Le support pour les inscriptions commence bientôt"],"To complete your Reader Revenue Manager account setup you will need to create a publication and set up Reader Revenue Manager in Publisher Center.":["Pour terminer la configuration de votre compte Reader Revenue Manager, vous devrez créer une publication et configurer Reader Revenue Manager dans Publisher Center."],"You can always enable Reader Revenue Manager from Settings later":["Vous pouvez toujours activer Reader Revenue Manager à partir de Paramètres ultérieurement"],"Edit <VisuallyHidden>publication <\/VisuallyHidden>in Reader Revenue Manager":["Modifier la <VisuallyHidden>publication <\/VisuallyHidden>dans Reader Revenue Manager"],"%s configured Reader Revenue Manager and you don’t have access to its configured publication. Contact them to share access or change the configured publication.":["%s a configuré Reader Revenue Manager et vous n'avez pas accès à sa publication configurée. Contactez-les pour obtenir l'accès ou modifier la publication configurée."],"The previously selected publication with ID %s was not found. Please select a new publication.":["La publication précédemment sélectionnée (ID %s) est introuvable. Veuillez sélectionner une nouvelle publication."],"Your Reader Revenue Manager account was successfully set up, but your publication still requires further setup in Reader Revenue Manager.":["Votre compte Reader Revenue Manager a bien été configuré, mais votre publication nécessite une configuration supplémentaire dans Reader Revenue Manager."],"Your publication is still awaiting review, you can check its status in Reader Revenue Manager.":["Votre publication est toujours en attente d'examen. Vous pouvez vérifier son état dans Reader Revenue Manager."],"Customize settings":["Personnaliser les paramètres"],"Unlock your full reader opportunity by enabling features like subscriptions, contributions and newsletter sign ups in the Reader Revenue Manager settings.":["Profitez pleinement des opportunités de lecteurs en activant des fonctionnalités comme les abonnements, les contributions et les inscriptions à la newsletter dans les paramètres de Reader Revenue Manager."],"Your Reader Revenue Manager account was successfully set up!":["Votre compte Reader Revenue Manager a bien été configuré."],"Set up Reader Revenue Manager":["Configurer Reader Revenue Manager"],"Learn more about reader revenue manager":["En savoir plus sur Reader Revenue Manager"],"Grow your revenue and deepen reader engagement":["Augmentez vos revenus et renforcez l'engagement des lecteurs"],"You have successfully created your publication and it is now awaiting review. This might take up to 2 weeks.":["Votre publication a bien été créée. Elle est désormais en attente d'examen. Cette étape peut nécessiter jusqu'à deux semaines."],"Create publication":["Créer la publication"],"Complete publication setup":["Terminer la configuration de la publication"],"Check publication status":["Vérifier l'état de la publication"],"Your publication requires further setup in Reader Revenue Manager":["Votre publication nécessite une configuration supplémentaire dans Reader Revenue Manager"],"Your publication is still awaiting review. You can check its status in Reader Revenue Manager.":["Votre publication est toujours en attente d'examen. Vous pouvez vérifier son état dans Reader Revenue Manager."],"Create new publication":["Créer une publication"],"Site Kit will connect your existing publication":["Site Kit va connecter votre publication existante"],"Enable features":["Activer les fonctionnalités"],"Unlock your full reader opportunity by enabling features like subscriptions, contributions and newsletter sign ups":["Profitez pleinement des opportunités de lecteurs en activant des fonctionnalités comme les abonnements, les contributions et les inscriptions à la newsletter"],"Your Reader Revenue Manager publication is approved":["Votre publication Reader Revenue Manager est approuvée"],"Publication":["Publication"],"Select your preferred publication to connect with Site Kit":["Sélectionnez la publication de votre choix à connecter à Site Kit"],"Reader Revenue Manager publication tracking (your Reader Revenue Manager account will still remain active)":["Suivi de la publication Reader Revenue Manager (votre compte Reader Revenue Manager restera actif)"],"The site should use HTTPS to set up Reader Revenue Manager":["Le site doit utiliser HTTPS pour configurer Reader Revenue Manager"],"Don’t show again":["Ne plus afficher"],"The administrator sharing this module with you has lost access to the %s service, so you won’t be able to see stats from it on the Site Kit dashboard. You can contact them or another administrator to restore access.":["L'administrateur ou administratrice qui partage ce module avec vous n'a plus accès au service %s. Vous ne pourrez donc plus voir les statistiques associées depuis le tableau de bord de Site Kit. Vous pouvez contacter cette personne, ou un(e) autre administrateur ou administratrice afin de restaurer l'accès."],"Access lost to %s":["Accès à %s perdu"],"Request access":["Demander l'accès"],"Get help":["Obtenir de l'aide"],"Retry":["Réessayer"],"Data errors in %s":["Erreurs de données dans %s"],"Data Unavailable":["Données indisponibles"],"The data for the following modules was previously shared by an admin who no longer has access: %s. Please contact another admin to restore it.":["Les données des modules suivants ont été partagées précédemment par un administrateur qui n'y a plus accès : %s. Veuillez contacter un autre administrateur pour restaurer l'accès."],"%s data was previously shared by an admin who no longer has access. Please contact another admin to restore it.":["Les données %s ont été partagées précédemment par un administrateur qui n'y a plus accès. Veuillez contacter un autre administrateur pour restaurer l'accès."],"Another admin":["Autre administrateur"],"Maybe later":["Peut-être plus tard"],"screen reader text\u0004(disabled)":["(désactivé)"],"%1$s (%2$s)":["%1$s (%2$s)"],"Got it":["OK"],"%dh":["%dh"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Complete setup":["Terminer la configuration"],"Next":["Suivant"],"screen reader text\u0004(opens in a new tab)":["(s’ouvre dans un nouvel onglet)"],"Insufficient permissions in %s":["Autorisations insuffisantes dans %s"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Pour résoudre ce problème, <a href=\"%s\">reconfigurez le plug-in<\/a>."],"%sK":["%sK"],"%sM":["%sM"],", ":[", "],"OK, Got it!":["OK, je comprend !"],"Back":["Retour"],"%s Gathering Data":["%s collecte des données"],"Data error in %s":["Erreur de données dans %s"],"Close":["Fermer"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-reader-revenue-manager-ba4e865f16154d2a121d.js"}}